"螳螂","貓頭鷹","藍鯨","樹懶","1_2_a","1_2_b","1_2_c","1_2_d","認真讀書當學霸","追太多劇","躲在被子裡看漫畫","都是 DNA 的錯","情緒控制","聲音控制","時間管控","食慾控制","從來沒被騙過","偶爾一兩次","有時候會被騙","總是被騙QQ","帶來財運","守護愛情","保佑健康","搗蛋作怪","巴黎鐵塔","古夫金字塔","比薩斜塔","神魔之塔","價值千萬的木乃伊","可以回到過去的玉鐲子","可以瞬間移動的裹腳布","可以聽到別人心中想法的耳耙子","公雞","天鵝","孔雀","烏鴉","貓貓","狗狗","披著狗皮的貓","披著貓皮的狗","aaa","aaa","aaa","aaa","毛巾","雨傘","餐具","政黨","左撇子","右撇子","aaa","aaa","組員簡報畫面圖文比不平衡","新耳機左右聲道音量不平衡","結束酒精路跑走路不平衡","心理不平衡","跟伴侶養了一隻變色龍","在南極探險滿 5 年","成為小孩國小的家長會長","地球已經毀滅了","神奇寶貝","飛天小女警","家庭教師","烏龍派出所","想下學期課要選什麼","想畢業要做什麼","想男女朋友在氣什麼","想午餐要吃什麼","薑母鴨","烤鴨","鴨賞","東山鴨頭","5000 以下","5000 - 10000","10000 - 20000","20000 以上","0 個","1-2 個","3-5 個","6 個以上","國中","高中","大學","未來，我目前都不快樂","額頭","鼻子","眼睛","手"

"動物語錄-螳螂","1_1_b","動物語錄-鯨魚","動物語錄-樹懶",
"1_2_a","1_2_b","1_2_c","1_2_d",
"顧成績葉黃素","追劇葉黃素","漫畫葉黃素","近視葉黃素",
"情緒管理","唱跳工作坊","時間管理app","飲食管理課",
"","","","",
"開運寶石","開運寶石","開運寶石","開運寶石",
"","","","",
"","","","",
"公雞鬧鐘","旅遊套裝行程","孔雀石飾品","全黑服飾配件",

["貓貓星球","貓皇御膳",],["毛小孩生日派對","狗狗星球"],["貓貓星球","貓皇御膳"],["毛小孩生日派對","狗狗星球"],
["火鍋吃到飽","不油膩火鍋"],["米其林臭豆腐","舅媽臭豆腐"],["酒吧送shot","台北酒精馬拉松"],["大學生服飾","大學生服飾2"],
["",""],["",""],["",""],["",""],
["",""],["",""],["",""],["",""],
["完美簡報課","簡報模板庫",],["超抗噪耳機","潮流耳機",],["酒吧送shot","台北酒精馬拉松",],["解煩躁活動","心理心靈書籍",],
["",""],["",""],["",""],["",""],
["遊樂園懷舊套票","艾瑪茲遊樂園",],["遊樂園懷舊套票","艾瑪茲遊樂園",],["遊樂園懷舊套票","艾瑪茲遊樂園",],["遊樂園懷舊套票","艾瑪茲遊樂園",],
["成功學必修課","pi型人才必修課",],["畢業生職涯諮詢","新鮮人面試大補帖",],["創意約會活動","魔女占卜",],["美味便當外送","義式餐廳聚餐",],
["",""],["",""],["",""],["",""],

["bottom","left","right"],
["bottom","left","right"],
["bottom","left","right"],
["bottom","left","right"]


4*9
4*9
4 //3
4 //4
4 //5
4 //6
4 //7
4 //8
4 //9